export function ExpoParts () {
    return (
        <div className="expoTitle">
       
         <p>Стандартні послуги:  </p>
            <ul className="standartPrice">
                <li>
                <p> - Прошивка (оновлення пз): ~ 300 грн</p>
                </li>
                <li>
                <p> - Розблокування паролю та акаунта пошти: ~ 600 грн</p>
                </li>
                <li>
                <p> - Зняття Mi Account з подальшим оновленням та скиданням:  1400 грн</p>
                </li>
                <li>
                <p> - Попадання вологи, дефекти мережі: ~ 700 грн</p>
                </li>
                <li>
                <p> - Ціни вказано приблизно. Точну ціну встановлює інженер після визначення складності ремонту</p>
                </li>
              
            </ul>
      
          
          
           <p>Види дисплеїв:</p>
            <ul>
                <li>
                <p> - ServicePack, Super Amoled, OR, Refurbished (відновлений оригінал) - оригінальні запчастини. Рекомендовано до встановлення на пристрої з AMOLED матрицею</p>
                </li>
                <li>
                <p> - OLED - хороший аналог оригіналу. Зараз в тренді</p>
                </li>
                <li>
                <p> - TFT, Small LCD - не рекомендовано для встановлення на пристрої з AMOLED матрицею (лише за узгодженням)</p>
                </li>
                <li>
                <p> - Original PRC, PRC - якісний варіант для пристроїв з IPS матрицею</p>
                </li>
              <li>
              <p> - для IPS матриць можливе встановлення як оригіналів(PRC), так і замінників</p>
              </li>
            </ul>
        
        </div>
    )
}